Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_maaraaikaisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön määräaikaisen suunnittelijan tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla Sääʹmteeʹǧǧ õhttvuõđâst toiʹmmjeei Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz sääʹmjuâkkaz mieʹrräiggsaž plaaneei tuâj.

source: Tehtävä toteutetaan osa-aikaisena (60 %).
sms: Tuâjj viiǥǥât čõõđ vueʹssäiggsiʹžžen (60 %).

source: Työ alkaa 5.1.2023 ja kestää 31.12.2024 saakka.
sms: Tuâjj älgg 5.1.2023 da peštt 31.12.2024 räjja.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
sms: Sääʹmjuâǥǥas vaʹsttad saaʹmi pueʹrrvââjjamkääzzkõõzzi ooudâsviikkmest, kååʹtt lij Tâʹvv-Lääʹddjânnam sosialsueʹrj siltteemkõõskõõzz väʹlddkååddlaž spesialtuâjj.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
sms: Plaaneei tuâj liâ meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Ââʹntemõõlǥtõssân lij veeʹrj õõlǥtem škooultõs ja lââʹssen õõlǥtet sääʹmǩiõl tääid (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsvieʹǩǩat ââʹnnteei õllškoultuʹtǩǩõs, veiddsõs sosiaalhuâl da sääʹmkulttuur tobddmõš di ǩiõččlâsttmõš ooudâsviikkâmtuâjast.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Vueʹrddep še vaalmâšvuõđ jiõččniʹžže reâugmõʹšše, pueʹrr organisâsttmõš- da teäddǩiõrddâmpâstlvažvuõđ di pueʹrr õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 760,63 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ paʹlǩǩeemriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/II mieʹldd, ( vuâđđpäʹlǩǩ 2 760,63 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlââʹzz.

source: Virkasuhteessa noudatetaan 6 kuukauden koeaikaa.
sms: Veʹrǧǧkõskkvuõđâst jääʹǩǩtet 6 määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 25.11.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?b0a127ab
sms: Ooccmõõžž meâlddõõzzineez âʹlǧǧe tååimted Sääʹmteeʹǧǧ piisarkådda 25.11.2022 mõõneeʹst addrõõzzin https://www.sympahr.net/public/pq.aspx?b0a127ab

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
sms: Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Inarissa 31.10.2022 Saamelaiskäräjät
sms: Aanrest 31.10.2022 Sääʹmteʹǧǧ
